
/* Class = "NSMenuItem"; title = "Reveal Destination Item in Finder"; ObjectID = "5Zg-Jk-Icb"; */
"5Zg-Jk-Icb.title" = "Mostrar elemento del destino en el Finder";

/* Class = "NSToolbarItem"; label = "Filter"; ObjectID = "BcG-7j-N6k"; */
"BcG-7j-N6k.label" = "Filtro";

/* Class = "NSToolbarItem"; paletteLabel = "Filter"; ObjectID = "BcG-7j-N6k"; */
"BcG-7j-N6k.paletteLabel" = "Filtro";

/* Class = "NSTableColumn"; headerCell.title = "Size on Source"; ObjectID = "CXj-hT-geI"; */
"CXj-hT-geI.headerCell.title" = "Tamaño en el origen";

/* Class = "NSTableColumn"; headerCell.title = "Status"; ObjectID = "Dnr-uI-L07"; */
"Dnr-uI-L07.headerCell.title" = "Estado";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "Eos-a0-f18"; */
"Eos-a0-f18.headerCell.title" = "Nombre";

/* Class = "NSToolbarItem"; label = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.label" = "Vista previa";

/* Class = "NSToolbarItem"; paletteLabel = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.paletteLabel" = "Vista previa";

/* Class = "NSToolbarItem"; toolTip = "Preview"; ObjectID = "HIG-1t-64D"; */
"HIG-1t-64D.toolTip" = "Vista previa";

/* Class = "NSTextFieldCell"; title = "File name"; ObjectID = "Opf-dG-U5E"; */
"Opf-dG-U5E.title" = "Nombre de archivo";

/* Class = "NSWindow"; title = "Window"; ObjectID = "Oyy-O8-xwT"; */
"Oyy-O8-xwT.title" = "Ventana";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "SAD-SZ-LGa"; */
"SAD-SZ-LGa.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Reveal Source Item in Finder"; ObjectID = "UhN-mx-86H"; */
"UhN-mx-86H.title" = "Mostrar elemento del origen en el Finder";

/* Class = "NSToolbarItem"; label = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.label" = "Leyenda";

/* Class = "NSToolbarItem"; paletteLabel = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.paletteLabel" = "Leyenda";

/* Class = "NSToolbarItem"; toolTip = "Legend"; ObjectID = "VgQ-Ev-pTv"; */
"VgQ-Ev-pTv.toolTip" = "Leyenda";

/* Class = "NSToolbarItem"; label = "Export"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.label" = "Exportar";

/* Class = "NSToolbarItem"; paletteLabel = "Export"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.paletteLabel" = "Exportar";

/* Class = "NSToolbarItem"; toolTip = "Export a report of differences"; ObjectID = "WhW-5p-aLe"; */
"WhW-5p-aLe.toolTip" = "Exportar un informe de las diferencias";

/* Class = "NSToolbarItem"; label = "Help"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.label" = "Ayuda";

/* Class = "NSToolbarItem"; paletteLabel = "Help"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.paletteLabel" = "Ayuda";

/* Class = "NSToolbarItem"; toolTip = "Export a report of differences"; ObjectID = "bCd-gc-zuJ"; */
"bCd-gc-zuJ.toolTip" = "Exportar un informe de las diferencias";

/* Class = "NSTextFieldCell"; title = "Scanning Source...\nScanning Destination..."; ObjectID = "dkY-Ej-tlE"; */
"dkY-Ej-tlE.title" = "Analizando el origen…\nAnalizando el destino…";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[0] = "Source Only"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[0]" = "Solo el origen";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[1] = "Destination Only"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[1]" = "Solo el destino";

/* Class = "NSSegmentedCell"; ici-qD-a5m.ibShadowedLabels[2] = "Different"; ObjectID = "ici-qD-a5m"; */
"ici-qD-a5m.ibShadowedLabels[2]" = "Diferentes";

/* Class = "NSTextFieldCell"; title = "1,234 MB"; ObjectID = "irz-C9-e6f"; */
"irz-C9-e6f.title" = "1234 MB";

/* Class = "NSTextFieldCell"; title = "1,234 MB"; ObjectID = "mDv-MU-3rx"; */
"mDv-MU-3rx.title" = "1234 MB";

/* Class = "NSTableColumn"; headerCell.title = "Size on Dest."; ObjectID = "vTY-6f-Asn"; */
"vTY-6f-Asn.headerCell.title" = "Tamaño en el destino";
